<!DOCTYPE html>
<html>
    <head>
        <style>
            *{
                text-align: center;
                font-family: Cambria, Cochin, Georgia, Times, 'Times New Roman', serif;
            }
            ul{
                font-size:larger;
                text-align: left;
            }
        </style>
    </head>
    <body>
        <h1>
            Ще раз з святом, Кнопка!
        </h1>
        <h2>
            Я не я, якщо не не додам пафосу, тож проведем невеликий квест.
        </h2>
        <h2>
            Всі подарунки розміщені вдома в умовлених місцях. Тобі лише треба буде їх віднайти
        </h2>
        <br>
            <ul>
                <li>Перший подарунок чекає тебе вверх по сходам, але не по тим, яким ти звикла ходити</li>
                <li>Другий подарунок буде кип'ятити тобі голову. Шукай його там де холодно🥶</li>
                <li>Третій подарунок захований там де радіація. Будь обережна!☢️</li>
                <li>Четвертий подарунок - осінній... перша сварка і перше примирення. Він лежатиме біля чайника</li>
            </ul>
    </body>
</html>
